
/* Class = "NSButton"; ibExternalAccessibilityDescription = "escrita ativada"; ObjectID = "8"; */
"8.ibExternalAccessibilityDescription" = "escrita ativada";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "pressão de caneta"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "pressão de caneta";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "27"; */
"27.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Largura"; ObjectID = "28"; */
"28.title" = "Largura";

/* Class = "NSMenuItem"; title = "Espaçamento"; ObjectID = "29"; */
"29.title" = "Espaçamento";

/* Class = "NSMenuItem"; title = "Opacidade"; ObjectID = "30"; */
"30.title" = "Opacidade";

/* Class = "NSMenuItem"; title = "Flutuação"; ObjectID = "31"; */
"31.title" = "Flutuação";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "velocidade da caneta"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "velocidade da caneta";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Largura"; ObjectID = "35"; */
"35.title" = "Largura";

/* Class = "NSMenuItem"; title = "Opacidade"; ObjectID = "36"; */
"36.title" = "Opacidade";

/* Class = "NSMenuItem"; title = "Espaçamento"; ObjectID = "37"; */
"37.title" = "Espaçamento";

/* Class = "NSMenuItem"; title = "Flutuação"; ObjectID = "38"; */
"38.title" = "Flutuação";

/* Class = "NSMenuItem"; title = "Nada"; ObjectID = "50"; */
"50.title" = "Nada";

/* Class = "NSMenuItem"; title = "Nada"; ObjectID = "51"; */
"51.title" = "Nada";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "suavização ativada"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "suavização ativada";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "cor do pincel"; ObjectID = "58"; */
"58.ibExternalAccessibilityDescription" = "cor do pincel";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "espessura do traço"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "espessura do traço";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "77"; */
"77.title" = "Pro Box";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "botão de reprodução da pré‑visualização"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "botão de reprodução da pré‑visualização";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "81"; */
"81.title" = "Pro Box";

/* Class = "NSMenuItem"; title = "Ângulo"; ObjectID = "101"; */
"101.title" = "Ângulo";

/* Class = "NSMenuItem"; title = "Ângulo"; ObjectID = "102"; */
"102.title" = "Ângulo";

/* Class = "NSTextFieldCell"; title = "Cor do pincel"; ObjectID = "100070"; */
"100070.title" = "Cor do pincel";

/* Class = "NSTextFieldCell"; title = "Largura"; ObjectID = "100071"; */
"100071.title" = "Largura";

/* Class = "NSTextFieldCell"; title = "Pressão de caneta"; ObjectID = "100072"; */
"100072.title" = "Pressão de caneta";

/* Class = "NSTextFieldCell"; title = "Velocidade da caneta"; ObjectID = "100073"; */
"100073.title" = "Velocidade da caneta";

/* Class = "NSTextFieldCell"; title = "Escrita ativada"; ObjectID = "100074"; */
"100074.title" = "Escrita ativada";

/* Class = "NSTextFieldCell"; title = "Suavização"; ObjectID = "100075"; */
"100075.title" = "Suavização";

/* Class = "NSTextFieldCell"; title = "Estilo da forma"; ObjectID = "100076"; */
"100076.title" = "Estilo da forma";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "pop‑up da predefinição"; ObjectID = "100092"; */
"100092.ibExternalAccessibilityDescription" = "pop‑up da predefinição";

/* Class = "NSMenuItem"; title = "Elemento 1"; ObjectID = "100095"; */
"100095.title" = "Elemento 1";

/* Class = "NSMenuItem"; title = "Elemento 2"; ObjectID = "100096"; */
"100096.title" = "Elemento 2";

/* Class = "NSMenuItem"; title = "Elemento 3"; ObjectID = "100097"; */
"100097.title" = "Elemento 3";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "conta‑gotas"; ObjectID = "100115"; */
"100115.ibExternalAccessibilityDescription" = "conta‑gotas";
